; <Portuguese>
; <Ronaldo R. Oliveira>

[Portuguese]
IDS_UPDATE_NO=Não há updates disponíveis.
IDS_UPDATE_YES=Update disponíveis, download e instalar eles agora ?
IDS_FILE=Arquivo
IDS_EXPLORE=Abrir pasta dos screenshots
IDS_EXIT=Sair
IDS_VIEW=Ver
IDS_LANGUAGE=Linguagem
IDS_SETTINGS=Configurações
IDS_HELP=Ajuda
IDS_WEBSITE=Website
IDS_CHECKUPDATES=Ver se há atualizações
IDS_ABOUT=Sobre
IDS_DONATE=Ficar Agradecido!
IDS_TRAY_SHOW=Mostrar/Ocultar
IDS_ALWAYSONTOP_CHK=Sempre no topo
IDS_HIDEME_CHK=Ocultar tela antes captura
IDS_STARTMINIMIZED_CHK=Iniciar minimizado
IDS_LOADONSTARTUP_CHK=Carregar o programa na inicialização
IDS_CHECKUPDATES_CHK=Verificar periodicamente por updates (recomendado :-))
IDS_COPYTOCLIPBOARD_CHK=Copiar imagem para área de transferência
IDS_DISABLEAEROONWND_CHK=Desabilitar efeito Aero na janela de captura
IDS_PLAYSOUNDS_CHK=Tocar som quando capturar
IDS_INCLUDEMOUSECURSOR_CHK=Incluir o cursor do mouse
IDS_CLEARBACKGROUND_CHK=Limpar a janela de fundo
IDS_MODE_FULLSCREEN=Tela cheia
IDS_MODE_WINDOW=Janela
IDS_MODE_REGION=Region selecionada
IDS_IMAGEFORMAT=Tipo da imagem
IDS_FOLDER=Pasta de captura
IDS_QUICKSETTINGS=Acertos Rápidos
IDS_MODE=Modo
IDS_SCREENSHOT=Foto
IDS_HOTKEYS=Teclas de acionamento
IDS_DISABLE=Desabilitar
IDS_WARNING_HOTKEYS=Teclas já estão em uso !! Repetir ?
IDS_SAVE=OK
IDS_CLOSE=Fechar
IDS_FILENAME=Nome do arquivo
IDS_UPDATE_ERROR=Erro no servidor da conexão.
IDS_UPDATE_DOWNLOAD=Baixando atualizações...
IDS_UPDATE_DONE=Atualizações finalizadas.
IDS_UPDATE_INIT=Procurando por novas atualizações...
IDS_UPDATE_INSTALL=Atualização disponível, deseja instalar ?
IDS_INCLUDEWINDOWSHADOW_CHK=Incluir sombra da janela
IDS_LANGUAGE_HINT=Selecione o idioma:
IDS_RESET=Resetar
IDS_DELAY=Esperar
IDS_MODE_MONITOR=Monitor atual
IDS_DARKMODE_CHK=Use dark theme
